<section class="content mobile">
    <h1>Этапы работы</h1>

    <div class="content-tile toggle-trigger">
        <span>1</span>
        <p>Предпроектная часть</p>
        <div class="entry-content">
            <p>Мы договариваемся с вами о встрече на объекте, наши специалисты производят обмер помещений, обсуждаем ваши пожелания и составляем техническое задание будущего проекта. После чего начинается активный творческий процесс создания первых эскизов. Заказчику предоставляем нескольких вариантов планировки, после чего переходим к созданию основной концепции дизайна.</p>
        </div>
    </div>

    <div class="content-tile toggle-trigger">
        <span>2</span>
        <p>Эскизная часть</p>
        <div class="entry-content">
            <p>Далее начинается работа над планировочными решениями и визуализацией вашего будущего интерьера. Обычно делается по 3 варианта дизайна на каждое помещение. После утверждения итогового варианта составляется компьютерная 3D визуализация всех необходимых интерьерных зон в разных ракурсах. Виртуальное моделирование интерьера помещения позволяет увидеть дизайн проект, так, как он будет выглядеть в жизни после его реализации.</p>
        </div>
    </div>


    <div class="content-tile toggle-trigger">
        <span>3</span>
        <p>Рабочая часть</p>
        <div class="entry-content">
            <p>По утвержденным эскизам составляется комплект чертежей, необходимый для проведения ремонтно-строительных работ. На этом же этапе происходит подбор и согласование финишных отделочных материалов, составляется ведомость отделки.</p>
        </div>
    </div>

    <div class="content-tile toggle-trigger">
        <span>4</span>
        <p>Сдача дизайн-проекта</p>
        <div class="entry-content">
            <p>После согласования всех чертежей и отделочных материалов в проект вносятся все необходимые изменения. Имея на руках «рабочий» проект со всеми чертежами, Вы можете провести маркетинг строительного рынка, предложив нескольким строительным фирмам дизайн — проект на просчет сметы — и, соответственно, выбрать наиболее подходящую фирму, или бригаду мастеров — по качеству и бюджету.</p>
        </div>
    </div>

    <div class="content-tile toggle-trigger">
        <span>5</span>
        <p>Авторский надзор</p>
        <div class="entry-content">
            <p>Если Вам необходим авторский контроль за ходом выполнения проекта, то с началом проведения ремонтно-строительных работ заключается договор на авторский надзор по выполненному дизайн-проекту. По условиям договора дизайнер будет регулярно посещать объект, следить за ходом работ, производить необходимые замеры, проверять соответствие выполняемых работ и вносить необходимые коррективы.</p>
        </div>
    </div>


    <div class="content-tile toggle-trigger">
        <span>6</span>
        <p>Декорирование</p>
        <div class="entry-content">
            <p>В случае, если Вам понадобится помощь в подборе оборудования, мебели, светильников, сантехники, текстильного декора и иных аксессуаров — заключается договор на декорирование, где прописываются все необходимые элементы подбора. Будут осуществятся выезды с целью выбора необходимого оборудования, проводится консультации, а также будет осуществлен подбор наиболее выгодных для заказчика мест покупки требуемых элементов декорирования. Эта услуга может осуществляться одновременно с авторским надзором.</p>
        </div>
    </div>

</section>